acpi
alsa-utils
asp
base-devel
bat
community/kitty
community/starship
dmenu
dunst
firefox
gnome-keyring 
gobject-introspection
kubectl
lazygit
libldac
libsecret
lsd
maim
nitrogen
opendesktop-fonts
picom
playerctl
pygobject-devel
ranger
shellcheck
ttf-fira-code
ttf-font-awesome
ttf-ubuntu-font-family
unclutter
vim
xclip
xdg-utils
xorg
xorg-xclock
xorg-xinit
xterm
zsh
zsh-autosuggestions
zsh-syntax-highlighting
