alsa-utils
asp
base-devel
bat
dmenu
dunst
firefox
gobject-introspection
lsd
nitrogen
opendesktop-fonts
picom
playerctl
pygobject-devel
ranger
shellcheck
ttf-fira-code
ttf-font-awesome
ttf-ubuntu-font-family
unclutter
vim
xdg-utils
xorg
xorg-xclock
xterm
zsh
